<?php
use yii\helpers\Html;
?>
<h1>О нас <?= Html::encode($target) ?></h1>
 <p>
  Доставка заказов по Москве и России физическим лицам
Воспользуйтесь доставкой: пусть ваша покупка сама приедет к вам, а мы заранее предупредим вас SMS-сообщением или звонком.
Как оформить доставку
При оформлении заказа на нашем сайте, по телефону или при покупке в любом магазине электроники OLDI нужно указать нужный вам вид доставки: по Москве и Московской области, до пункта выдачи (по России) или сообщить о желании самостоятельно забрать товар (самовывоз из магазинов).

Online на сайте
При оформлении заказа в нашем интернет-магазине укажите адрес, куда нужно доставить товар. Стоимость доставки будет рассчитана автоматически.

Через call-центр
Если вы оформляете заказ по телефону, сообщите оператору о необходимости доставки, и он включит стоимость услуги в заказ.

В магазине
При оформлении покупки в магазине сообщите менеджеру о необходимости доставки, и он включит стоимость услуги в заказ.
Виды доставки
Доставка по Москве и Московской области – ежедневно в пределах 20 км от МКАД с 09.00 до 24.00. Доставка «День в день» для физических лиц осуществляется в Москве и Московской области – ежедневно до 24.00, при условии оформления заказа до 16.00.
Доставка до пункта выдачи заказов – время работы разное в каждом городе.
Вы можете самостоятельно забрать свою покупку из магазина электроники OLDI.
Доставка в регионы для юридических лиц осуществляется по тарифам компании СПСР или «Оптима».
Оплата доставки
Оплатить услугу доставки из магазинов электроники OLDI можно курьеру наличными или по банковской карте. Обратите внимание, что при покупке в кредит доставка оплачивается отдельно и не включается в расчет кредита.
Подъем на этаж
Если вы заказали доставку по Москве и Московской области, подъем на этаж может быть платным в зависимости от наличия лифта, габаритов и веса заказа. Подробнее о стоимости подъема на этаж.
При возврате товара стоимость услуг по доставке и подъему на этаж не возвращается.
</p>