<?php
use yii\helpers\Html;
?>
<h1> <?= Html::encode($target) ?></h1>
  <div class="article article-page">
        <h1>Как оформить поиск на сайте интернет-магазина</h1>
      
        
        <div class="resp-img"><img src="/spezw/3kKr34534Unx.jpg" alt="Как оформить поиск на сайте интернет-магазина" /></div>
        
        
        
        
        <div class="article-content clearfix resp-img">          
          <p>Для улучшения конверсии, юзабилити сайта необходимо уделять пристальное внимание. Каждый элемент пользовательского интерфейса должен быть максимально дружественен пользователю, в том числе и поиск по сайту. Он помогает посетителям ориентироваться на сайте и находить контент, максимально соответствующий запросам.</p>
<h2>Основные принципы оформления поиска</h2>
<p>Расположение строки поиска необходимо продумать заранее, еще на стадии создания интернет-магазина. Если на сайте немного страниц, то его можно не использовать. В остальных случаях он должен находиться на максимально заметном месте &ndash; в шапке сайте или верхнем меню.</p>
<p>При этом необходимо уделить внимание и его оформлению &ndash; в строке должен располагаться текст, например, &laquo;Поиск по сайту&raquo;, кнопка поиска должна выделяться.</p>
<h3>Принцип работы поиска:</h3>
<ol>
<li>В строку желательно добавить функцию автозаполнения, когда по первым введенным буквам выводятся рекомендуемые страницы. Выводить результаты можно с изображениями, для лучшего восприятия.</li>
<li>Результаты должны выводиться в соответствии с релевантностью. Наиболее подходящие страницы &ndash; в первую очередь.</li>
<li>После перехода на страницу результатов, у посетителя должна быть возможность уточнить условия поиска, внести в него изменения.</li>
<li>В результатах поиска должно выводиться как можно больше информации о найденном товаре &ndash; не только фото и название, но и его характеристики, чтобы посетителю не приходилось искать нужные страницы, открывая каждую из них.</li>
</ol>
<p>Некоторые вебмастера устанавливают на сайт поиск от Яндекс или Google. Недостаток их в том, что оформить должным образом страницу результата тут не получится, а для новых сайтов это совсем не подходящий вариант, так как не все страницы могут быть проиндексированы, плюс поисковики подмешивают свою рекламу в результаты поиска на вашем сайте.</p>
<p>Все поисковые запросы посетителей интернет-магазина необходимо отслеживать и анализировать. Частое использование поиска может сигнализировать о том, что на сайте неудобная навигация. Так же можно узнать, какие товары чаще ищут и оформить для них спец предложения, а те, которые не находят &ndash; добавить, расширив ассортимент.</p>
        </div>
        
        



  
  
 </div>