<?php
use yii\helpers\Html;
?>
<h1>О нас <?= Html::encode($target) ?></h1>
 <p>
    <strong>Нужна помощь специалиста? Будем рады помочь.</strong>
  </p>
  <p>Мы с радостью проконсультируем вас по данному оборудованию. Заказать товар или проконсультироваться можно любым способом: <br /><strong>Позвонив по телефону: </strong> +7(495)673-64-98 <br /><strong>Задать вопросы по почте: </strong><a href="mailto:elekt@mail.ru">elekt@mail.ru</a></p>
  <p>Мы осуществляем продажи электрики оптом, у нас бесплатная доставка  по городу при заказе от 10 000р. Также мы отправляем грузы в регионы, при этом до транспортной компании доставим совершенно бесплатно.</p>
<p align="center"><img src="/img/laptop.jpg" height="80%" align="center" alt="Купить электрику оптом "></p>
<h2>Электрика оптом </h2>
<p>Наша компания занимается продажей электрики оптом . У нас имеется широкий ассортимент электрики, это штепсели, розетки, переходники, вилки, удлинители и другие товары. Этот ассортимент электрики наивысшего качества мы предлагаем купить оптом в Москве по приемлемым ценам. Товары представлены предприятиями отечественных и зарубежных производителей.</p>
<p>Наши консультанты подберут вам самый различный товар в соответствии с требованием заказчика. Весь товар представлен в самой различной цветовой гамме, имеет разный размер и форму. Квалифицированные специалисты предоставят вам консультацию по всевозможным интересующим вас техническим вопросам. Продавцы-консультанты помогут вам приобрести и упаковать продукцию для вывоза.</p>
<p>Все имеющиеся у нас товары представлены в каталоге с указанием цены. По каталогу вы можете заказать товары, которых в данное время нет в наличии. Купить электрику оптом в Москве выгодно, так как стоимость покупки оптом значительно ниже розничной. Процедура оплаты может происходить по вашему желанию, по наличному или безналичному расчету. На все товары, приобретенные в нашей компании за безналичный расчет, оформляются соответствующие документы.</p>

<h3>Купить электрику оптом </h3>
<p>   Вы можете купить электрику оптом у нас и в других городах России. Просто оставьте заявку на сайте, в которой будут указаны наименования электротоваров. Дальше мы сделаем расчет, утвердим с Вами дату и адрес доставки и отправим всё к Вам.</p>
<p>Для нашего города мы доставляем продукцию бесплатно. Для других городов доставка платная. Рассчет стоимости доставки мы проводим индивидуально для каждого клиента в зависимости от километража.</p>

<h3>Электрика оптом от производителя</h3>
<p>Мы работаем напрямую с зарубежными и отечественными производителями. Мы поставляем <a title="Кабеленесущие системы" href="http://eltesla.ru/shop/kabelnaya-system/" class="read_more">кабеленесущие системы</a>, <a title="Светильники" href="http://eltesla.ru/shop/lights-and-spotlights/" class="read_more">cветильники</a>, прожекторы, кабели, провода, трансформаторы, <a title="Напольные лючки" href="http://eltesla.ru/shop/kabelnaya-system/hatches-floor-system/" class="read_more">напольные лючки</a>, розетки, выключатели, электрощиты и другие виды электрооборудования от таких брендов, как:</p>
<ul>
<li>Vergokan;</li>
<li>Obo Bettermann;</li>
<li>DKC;</li>
<li>Ostec;</li>
<li>Niedax;</li>
<li>Simon;</li>
<li>Legrand;</li>
<li>Meka;</li>
<li>Navigator;</li>
<li>Geniled;</li>
<li>И многих других компаний;</li>
</ul>
<p>В связи с крупными объемами закупок электрики оптом с нашей стороны, производители делают для компании Tesla Electric минимальную наценку на продукцию: лотки, крепежные и соединительные элементы, консоли, аксессуары! В итоге Вы, как конечный клиент получаете все необходимые наименования электрооборудования по выгодной цене.</p></div>
							
							<!--Преимущества -->
							